Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.fr-ro.tmx
Source language: fr
Languages: ro

source: Quelle que soit la forme de l’emploi, la situation antérieure, la nationalité ou l’ethnicité du travailleur, toute personne a les mêmes droits à un
ro: Indiferent de forma de angajare sau de condiția, naționalitatea sau etnicitatea lucrătorului, fiecare are același drept la un loc de muncă sigur și sănătos.

source: Déclaration des travailleurs détachés en Suède
ro: Raportarea lucrătorilor detașați în Suedia

source: Les entreprises étrangères qui détachent des employés en Suède pour y travailler plus de cinq jours sont tenues de déclarer ce détachement
ro: Companiile străine care-și detașează angajați să lucreze în Suedia pentru mai mult de cinci zile sunt obligați să r aporteze detașarea la Autori-

source: Un employé détaché est une personne que son employeur envoie dans un autre pays pour y travailler pendant une période limitée.
ro: Un lucrător detașat este o persoană care este trimisă în altă țară de către angajatorul său pentru a lucra pe o perioadă limitată.

source: Un employé détaché est couvert par certaines dispositions de la législation suédoise et des conventions collectives pendant sa période d’emploi effectuée en Suède.
ro: Un lucrător detașat este acoperit de anumite prevederi ale legii și acordurilor colective de muncă suedeze în timpul perioadei de angajare a acestuia/acesteia în Suedia.

source: Les domaines couverts par les employés détachés sont : l’environnement professionnel, les salaires minimum et les salaires de congés payés, ainsi que les règlements concernant les horaires de travail, la discrimination sur le lieu de travail et les congés parentaux.
ro: Domeniile acoperite de drepturile lucrătorilor detașați sunt: mediul de muncă, salariile minime și concediul plătit și reglementările referitoare la orele de lucru, discriminarea la locul de muncă și concediul patern/matern.

source: En ce qui concerne les impôts et les avantages sociaux, les règlements concernant les travailleurs étrangers diffèrent selon leur situation.
ro: Cu privire la impozitele și ajutoarele sociale, există reglementări diferite pentru lucrătorii străini, în funcție de situația lor.

source: Pour en savoir plus, consultez le site www.av.se/posting à l’Office suédois de l’environnement du travail Arbetsmiljö- verket.
ro: Mai multe informații pot fi găsite la pagina de webb www.av.se/posting tatea Mediului de Muncă din Suedia.

source: Cette obligation s’applique aux employeurs des pays appartenant ou non à l’Union européenne.
ro: Această obligație se aplică angajatorilor străinii atât din cât și din afara UE.

source: L’employeur est également tenu de désigner une personne de contact en Suède.
ro: Angajatorul este de asemenea obligat să desemneze o persoană de contact person în Suedia.

source: Cette personne doit être en mesure de présenter des documents attestant que la législation concernant le détachement de travailleurs en Suède est respectée, par exemple l’existence d’un contrat de travail en cours de validité.
ro: Această persoană trebuie să aibă posibilitatea să prezinte documentație care dovedește că legile care acoperă detașarea în Suedia sunt respectate - de exemplu un contract de angajare valabil.

source: L’Office suédois de l’environnement du travail Arbetsmiljöverket est une agence gouvernementale.
ro: Autoritatea Mediului de Muncă din Suedia este o agenție guvernamentală.

source: Notre mission est d’assurer que la législation sur l’environnement professionnel et les horaires de travail est respectée.
ro: Noi asigurăm respectarea legislație referitoare la condițiile de muncă și orele de lucru.

source: Toute situation de travail dangereuse ou non-conforme aux lois et règlements doit être signalée en premier lieu à votre employeur.
ro: Condiții periculoase de muncă sau condiții de muncă care nu corespund cu legile și regulamentele, ar trebui raportate în primul rând angajatorului.

source: Elle peut alors en outre faire l’objet d’un rapport au délégué à l’hygiène et sécurité du travail ou directement à nous, Arbetsmiljöverket.
ro: Ele mai pot fi raportate la inspectorul de siguranță sau direct la noi la Autoritatea Mediului de Muncă din Suedia.
